<?php
return [
    "no_record" => "ဒေတာမရှိသေးပါ။",
    "create_success" => "အောင်မြင်စွာထည့်သွင်းပြီးပါပြီ။",
    "update_success" => "အောင်မြင်စွာပြင်ဆင်ပြီးပါပြီ။",
    "delete_success" => "ဖျက်လိုက်ပါပြီ။",
    "something_went_wrong" => "လုပ်ဆောင်ချက်မအောင်မြင်ပါ။တစ်ခုခုမှားယွင်းနေပါသည်။",
    "delete_alert" => "ဤလုပ်ဆောင်ချက်ကို ပြန်ပြင်၍မရပါ။ ဆက်လက် လုပ်ဆောင်ပါမည်လား ?",
    "login_fail" => "မှားယွင်းနေပါသည်။",
    "logout_success" => "အကောင့်ထွက်ခြင်း အောင်မြင်ပါသည်။",
    "login_success" => "အကောင့်ဝင်အောင်မြင်ပါသည်။",
    "invalid_account" => "အမည် သို့မဟုတ် စကားဝှက် မမှန်ကန်ပါ။",
    "invalid_username" => "အသုံးပြုသူအမည် မမှန်ကန်ပါ။",
    "password_reset_success" => "စကားဝှက်ပြန်လည်သတ်မှတ်ခြင်း အောင်မြင်ပါပြီ။",
    "ban_delete_restore" => "လုပ်ဆောင်ချက် အောင်မြင်ပါသည်။",
    "create_fail" => "ထည့်သွင်းခြင်း မအောင်မြင်ပါ။",
    "update_fail" => "ပြင်ဆင်ခြင်း မအောင်မြင်ပါ။",
    "has_payments" => "ငွေပေးချေမှုများရှိနေသဖြင့် ဖျက်၍မရပါ။ အရင်ဆုံး ငွေပေးချေမှုများကို ဖျက်ပါ။",
];
